Repository: common-repository/targetsms-ru-contact-form-7
Catalog: lang/aomailer_cf-*.po
Languages: ru_ru

source: Error Install
ru_ru: Отсутствует плагин WooCommerce, активация невозможна!

source: Aomailer
ru_ru: SMS & Email Уведомления

source: Settings
ru_ru: Настройки

source: SettingsSMS
ru_ru: TargetSMS

source: SettingsEmail
ru_ru: Настройки Email

source: btnSave
ru_ru: Сохранить

source: Events
ru_ru: События

source: Templates
ru_ru: Шаблоны

source: Mauling
ru_ru: Рассылки

source: Login
ru_ru: Логин

source: Password
ru_ru: Пароль

source: FromName
ru_ru: Подпись

source: Select
ru_ru: Выберите...

source: Balance
ru_ru: Баланс

source: Connect
ru_ru: Подключение

source: AddBalance
ru_ru: Пополнить баланс

source: PersonalAccount
ru_ru: Личный кабинет

source: ConnectSuccess
ru_ru: Настройки сохранены

source: EventUsed
ru_ru: Использовать

source: NewOrder
ru_ru: Новый заказ

source: PaymentOrder
ru_ru: Оплата заказа

source: ChangeOrder
ru_ru: Изменение статуса

source: TemplatesAdministrator
ru_ru: Шаблоны администратора

source: TemplatesAdministratorWarning
ru_ru: При клике по тегу регулярного выражения, тег будет выделен и скопирован в буфер.

source: TemplatesClient
ru_ru: Шаблоны клиента

source: TemplatesClientWarning
ru_ru: При клике по тегу регулярного выражения, тег будет выделен и скопирован в буфер.

source: EventsAdministrator
ru_ru: Уведомления администратора

source: EventsClient
ru_ru: Уведомления клиента

source: Text of SMS:
ru_ru: Текст сообщения:

source: EventsType
ru_ru: Тип уведомления

source: StoresName
ru_ru: Название интернет-магазина

source: OrderID
ru_ru: Номер/ID заказа

source: OrderSum
ru_ru: Сумма заказа

source: ClientName
ru_ru: Имя клиента

source: ClientLastName
ru_ru: Фамилия клиента

source: OrderStatus
ru_ru: Статус заказа

source: AddrOrderDelivery
ru_ru: Адрес доставки заказа

source: MethodOrderDelivery
ru_ru: Метод доставки заказа

source: AddrPayment
ru_ru: Адрес оплаты

source: MethodPayment
ru_ru: Метод оплаты

source: CountLetters
ru_ru: Количество символов

source: WaitingForPayment
ru_ru: В ожидании оплаты

source: Treatment
ru_ru: В обработке

source: OnHold
ru_ru: На удержании

source: Done
ru_ru: Выполнен

source: Canceled
ru_ru: Отменен

source: Returned
ru_ru: Возвращён

source: Failed
ru_ru: Ошибка

source: LengthOneSms
ru_ru: Длина одного смс:

source: LengthOneSmsEng
ru_ru: символов

source: SizeMessage
ru_ru: Размер сообщения

source: FromEmail
ru_ru: Email отправителя

source: FromNameEmail
ru_ru: Подпись отправителя

source: ReplyTo
ru_ru: Ответить на email

source: ReplyToName
ru_ru: Ответить на имя

source: History
ru_ru: История

source: Help
ru_ru: Помощь

source: SettingsAdministrator
ru_ru: Основные настройки

source: HistoryAdministrator
ru_ru: История сообщений

source: btnSearch
ru_ru: Поиск

source: Phone
ru_ru: Телефон

source: HelpTitle
ru_ru: Помощь

source: MailingTitle
ru_ru: Рассылки

source: SMS
ru_ru: СМС

source: No History
ru_ru: История не найдена

source: No Save
ru_ru: Не удалось сохранить данные

source: btnSend
ru_ru: Отправить

source: SettingsAdministratorEmail
ru_ru: Настройки Email

source: EmailUsed
ru_ru: Использовать

source: All customers
ru_ru: Все клиенты

source: Use Translit:
ru_ru: Использовать транслит:

source: Read the instructions on the website TargetSMS
ru_ru: Читайте инструкцию на сайте TargetSMS

source: Recipients
ru_ru: Получатели

source: departure date
ru_ru: Дата отправки

source: with status
ru_ru: со статусом:

source: Select recipients
ru_ru: Выбрать получателей

source: Missing data
ru_ru: Отсутствуют данные

source: Could not send newsletter
ru_ru: Не удалось отправить рассылку

source: Message sent successfully
ru_ru: Сообщение успешно отправлено

source: Period
ru_ru: Период

source: from
ru_ru: от

source: to
ru_ru: до

source: Operator
ru_ru: Оператор

source: Number
ru_ru: Номер

source: Send time
ru_ru: Время отправки

source: Status
ru_ru: Статус

source: Price
ru_ru: Цена

source: Failed to send email notification
ru_ru: Не удалось отправить email уведомление. Error:

source: Notification successfully sent
ru_ru: Уведомление успешно отправлено. Message:

source: Incorrect data
ru_ru: Некорректные данные

source: No Answer
ru_ru: Ошибка подключения

source: Use prefix from Sequential Order Number plugin
ru_ru: Использовать префикс из плагина Sequential Order Number

source: To activate them, click the "Save" button in the Events tab
ru_ru: Для их активации нажмите кнопку "Сохранить" во вкладке События

source: New user statuses have been discovered:
ru_ru: Обнаружены новые пользовательские статусы:

source: You do not have an agreed-upon sender name. Please contact your targetSMS manager.
ru_ru: У Вас нет согласованного имени отправителя. Для использования в СМС уникального имени отправителя необходимо согласование с Вашим менеджером сервиса TargetSMS.ru.

source: SMS to administrators
ru_ru: SMS-уведомление администратора

source: Send SMS to administrators:
ru_ru: Включить SMS-уведомление администратора:

source: Mobile phone numbers of Administrators:
ru_ru: Номер телефона администратора:

source: Enter phone numbers in international format, for example, +79001234567. If you neet to enter several phone numbers, use a comma to separate them
ru_ru: Введите номер телефона в международном формате, например, +79001234567. Если вам нужно ввести несколько номеров, разделите их запятой.

source: Use tags if necessary
ru_ru: При необходимости используйте теги.

source: New tags are available after form is saved.
ru_ru: Новые теги доступны после сохранения формы.

source: From Name:
ru_ru: Имя отправителя:

source: SMS to users
ru_ru: SMS-уведомление клиента

source: Send SMS to users:
ru_ru: Включить SMS-уведомление клиента:

source: User first [tel] tag from CF7 form:
ru_ru: Первый тег [tel] из формы CF7:

source: Add a phone field to the form to send a message to the user.
ru_ru: Добавьте в форму поле телефона для отправки сообщения клиенту.

source: The client
ru_ru: Клиент

source: have filled out the form on the website
ru_ru: заполнил форму на сайте

source: Hello! You filled out the form on the website
ru_ru: Здравствуйте! Вы заполнили форму на сайте

source: Our manager will contact you soon
ru_ru: Наш менеджер свяжется с вами в ближайшее время

source: TargetSMS.ru: SMS from Contact Form 7
ru_ru: TargetSMS.ru: СМС-рассылки и уведомления из Contact Form 7

source: To register in the service fill out the
ru_ru: Для регистрации в сервисе TargetSMS.ru заполните

source: form
ru_ru: форму

source: Instructions and Support
ru_ru: Инструкции и поддержка

source: Please, visit our website to find detailed
ru_ru: Посетите наш сайт, чтобы найти подробную

source: instructions
ru_ru: инструкцию

source: or send us your question to
ru_ru: или отправьте нам свой вопрос по адресу
